<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<? include "meta.inc.php" ?>
<title>Walt - 華特燈飾</title>
</head>
<boby>
<div id="holder">
	<? include "left.inc.php" ?>
	<div id="right">
	<!--news_roll-->
		<img src="import/news_sample.png">	
		<br>
		<h3>新聞標題在這裡喔</h3>
		<p style="color:gray; font-size:14px;">2014-12-12</p>
		<p>60歲的赤牛仔總是一件汗衫、腳穿涼鞋，個性樸拙不善言辭，就像他的作品一樣古樸真誠；愛笑的阿默則是幫赤牛仔介紹作品的最佳代言人，熱情開朗，《黑手玩家》便由她執筆，深情書寫赤牛仔每件作品的來由和創意，回溯兩人艱苦的來時路、與兩女兒的深厚感情，以及啟發他們創作的惜物感恩之情。 夫妻倆都出身清貧，赤牛仔國小畢業就當修車學徒，20歲獨當一面開修車廠；農家姑娘阿默也僅國中畢業，婚後一起在台中太平的修車廠為生活奔忙，還練就能隻身換輪胎、拆引擎的功夫。 20多年前，全家人在鹿谷山間蓋房子，成為假日喘息的出口，曾經一個月電費僅84元，連瓦斯爐都不用，享受山林野趣。阿默說，「因為從山林獲得很多滋養，我開始思考人和土地的關係，以及對現代生活莫名的惶恐和焦慮。」</p>
	<hr>
	<!--news_roll-->
		<img src="import/news_sample.png">	
		<br>
		<h3>新聞標題在這裡喔</h3>
		<p style="color:gray; font-size:14px;">2014-12-12</p>
		<p>60歲的赤牛仔總是一件汗衫、腳穿涼鞋，個性樸拙不善言辭，就像他的作品一樣古樸真誠；愛笑的阿默則是幫赤牛仔介紹作品的最佳代言人，熱情開朗，《黑手玩家》便由她執筆，深情書寫赤牛仔每件作品的來由和創意，回溯兩人艱苦的來時路、與兩女兒的深厚感情，以及啟發他們創作的惜物感恩之情。 夫妻倆都出身清貧，赤牛仔國小畢業就當修車學徒，20歲獨當一面開修車廠；農家姑娘阿默也僅國中畢業，婚後一起在台中太平的修車廠為生活奔忙，還練就能隻身換輪胎、拆引擎的功夫。 20多年前，全家人在鹿谷山間蓋房子，成為假日喘息的出口，曾經一個月電費僅84元，連瓦斯爐都不用，享受山林野趣。阿默說，「因為從山林獲得很多滋養，我開始思考人和土地的關係，以及對現代生活莫名的惶恐和焦慮。」</p>
	<hr>
	<!--news_roll-->
		<img src="import/news_sample.png">	
		<br>
		<h3>新聞標題在這裡喔</h3>
		<p style="color:gray; font-size:14px;">2014-12-12</p>
		<p>60歲的赤牛仔總是一件汗衫、腳穿涼鞋，個性樸拙不善言辭，就像他的作品一樣古樸真誠；愛笑的阿默則是幫赤牛仔介紹作品的最佳代言人，熱情開朗，《黑手玩家》便由她執筆，深情書寫赤牛仔每件作品的來由和創意，回溯兩人艱苦的來時路、與兩女兒的深厚感情，以及啟發他們創作的惜物感恩之情。 夫妻倆都出身清貧，赤牛仔國小畢業就當修車學徒，20歲獨當一面開修車廠；農家姑娘阿默也僅國中畢業，婚後一起在台中太平的修車廠為生活奔忙，還練就能隻身換輪胎、拆引擎的功夫。 20多年前，全家人在鹿谷山間蓋房子，成為假日喘息的出口，曾經一個月電費僅84元，連瓦斯爐都不用，享受山林野趣。阿默說，「因為從山林獲得很多滋養，我開始思考人和土地的關係，以及對現代生活莫名的惶恐和焦慮。」</p>
	<hr>
	</div>
	<center>
<ul class="pagination">
      <li class="disabled"><a href="#">«</a></li>
      <li class="active"><a href="#">1 <span class="sr-only">(current)</span></a></li>
      <li><a href="#">2</a></li>
      <li><a href="#">3</a></li>
      <li><a href="#">4</a></li>
      <li><a href="#">5</a></li>
      <li><a href="#">»</a></li>
   </ul>
   </center>
</div>


</boby>
</head>
</html>